[
    {
        "id": 1,
        "title": "Донати під час повномасштабної війни: обсяг пожертв українців на ЗСУ",
        "content": "Від початку повномасштабного вторгнення громадяни України надають різноманітну підтримку захисникам та співвітчизникам – як інформаційно, так і фінансово. З 24 лютого 2022 року українці задонатили понад 100 мільярдів гривень. Про це повідомили в Управлінні стратегічних комунікацій Збройних сил України. Зазначається, що тільки за перший рік війни українці переказали кілька десятків мільярдів гривень, передає УНІАН.«Із лютого 2022 року до травня 2023 року громадяни, приватні компанії та банки переказали на гуманітарну допомогу та оборону України 98, 9 млрд гривень», – йдеться у повідомленні.Водночас за перші три квартали 2023 року найбільші українські благодійні фонди зібрали 12, 5 млрд гривень, повідомляє «Опендатабот». Нагадаємо, розроблюваний Верховною Радою законопроєкт про зміни у мобілізацію передбачає нові відпустки та правила видачі повісток. Розглядається право на звільнення із ЗСУ військових, які служать 36 місяців. Мобілізаційний вік поки не змінюватимуть."},
    {
        "id": 2,
        "title": "Як українські платіжні системи допомагали ЗСУ: підсумки 2022 року від GPA (раніше УАПС)",
        "content":"Український фінансовий сектор цього року не лише ефективно відповідав на виклики повномасштабного вторгнення і забезпечив стабільність економіки і банківської системи, а й активно включився у підтримку наших Сил оборони. Як вітчизняні фінансові компанії, банки та платіжні системи допомагали ЗСУ у 2022 - розповіли в асоціації GPA, Global payment association (раніше - Українська асоціація платіжних систем, УАПС). \n\nРазом із іншими гравцями fintech-ринку президент GPA Галина Хейло з перших днів повномасштабної війни підтримує і просуває боротьбу проти агресора на фінансовому фронті. Асоціація однією із перших публічно закликала припинити обслуговування російських платіжних карток та регулярно звертається до міжнародних організацій щодо визнання росії державою-терористом та щодо механізмів отримання Україною репарацій. Усього за час існування Фонду на нього було перераховано понад 2,5 млн гривень. Проте, як наголосив доповідач, оскільки звіт про діяльність правління оприлюднюється щоквартально, варто зупинитися передусім на статистиці функціонування Фонду за період з 1 липня по 1 жовтня 2023 року.  Отже, залишок коштів станом на 1 липня 2023 р. складав 281 тис. 550 грн 78 коп. На 1 жовтня 2023 р. надійшло 684 тис. 404 грн 86 коп. (з них понад 500 тис. грн – це надходження із зарплат благодійників, а також донати та кошти від проведення благодійних заходів – 184 тис. 228 грн). А видатки – майже 800 тисяч гривень. Жодних парадоксів: використано кошти, що залишилися з попереднього звітного періоду. Разом із іншими гравцями fintech-ринку президент GPA Галина Хейло з перших днів повномасштабної війни підтримує і просуває боротьбу проти агресора на фінансовому фронті. Асоціація однією із перших публічно закликала припинити обслуговування російських платіжних карток та регулярно звертається до міжнародних організацій щодо визнання росії державою-терористом та щодо механізмів отримання Україною репарацій. "
    },
    {
        "id": 1,
        "title": "Назва першої статті",
        "content": "Тут текст першої статті про війну..."
    }
]